<?php
/* @var $this SiteController */

$this->pageTitle = 'Соглашение';
$this->breadcrumbs=array(
	'Соглашение',
	);
	?>
	<div class="row">
		<div class="col-lg-12"><h3>Пользовательское соглашение</h3></div>
		<div class="col-lg-12 legalContent"><p>Вы должны быть старше 14 лет на момент регистрации.</p>
			<p>Используя наши Сервисы, вы принимаете настоящее Соглашение.</p>
			<p>Мы не раскрываем личную информацию пользователей организациям и частным лицам, не связанным с FAVORaim.</p>
			<p>Мы не занимаемся сбором частной информации, не сканируем и не анализируем данные,которые хранятся у вас на компьютере.</p>
			<p>Мы не несем ответственности за размещенную пользователем информацию в нашем ресурсе. В случае нарушении авторских прав вся ответственность ложится на пользователя. При нарушении авторских прав либо в случае официального обращения правообладателя мы удалим размещенную информацию.</p>
			<p>Мы можем предоставлять обобщенные обезличенные данные всем пользователям и нашим партнерам, таким, как издатели, рекламодатели либо связанные сайты.</p>
			<p>Не используйте Сервисы ненадлежащим образом. В частности, не пытайтесь вмешаться в их работу или получить к ним доступ в обход стандартного интерфейса и наших инструкций.</p>
			<p>Используйте Сервисы только в соответствии с нормами законодательства.</p>
			<p>При работе с Сервисами вам не предоставляются права на интеллектуальную собственность ни на сами Сервисы, ни на связанное с ними содержание. Последнее вы можете использовать только в том случае, если у вас есть разрешение его владельца либо если такая возможность обеспечивается законодательством.</p>
			<p>В Сервисах может быть представлено содержание, созданное и/или загруженное третьими лицами. Последние несут за него полную ответственность.</p>
			<p>При работе с нашими Сервисами вы даете нам разрешение использовать вашу личную информацию.</p>
			<p>Мы собираем информацию, которая помогает улучшить работу наших Сервисов: от языковых настроек до интересов конкретного пользователя.</p>
			<p>Мы предоставляем владельцам авторских прав всю информацию, необходимую для контроля  пользования их интеллектуальной собственности в Интернете.</p>
			<p>Загружая либо иным образом добавляя материалы в наши Сервисы, вы соглашаетесь с лицензией, действующей во всем мире, которая позволяет нам использовать это содержание, размещать его, хранить, воспроизводить, изменять, создавать на его основе производные.</p>
			<p>Перечисленные права, которые вы предоставляете нам, используются исключительно для обеспечения работы существующих Сервисов, их продвижения и совершенствования, а также для разработки новых.</p>
			<p>Мы не даем никаких гарантий и не берем на себя никаких обязательств относительно Сервисов, кроме тех, которые указаны в настоящих условиях или в дополнительных условиях. К примеру, мы не берем на себя никаких обязательств относительно контента, их функциональных возможностей, надежности. Сервисы предоставляются по принципу «как есть».</p>
			<p>Ни при каких обстоятельствах мы не будем нести ответственность за непредвиденный ущерб или убытки.</p>
			<p>В случае, если добавленная вами для публикации запись не соответствует правилам размещения, нарушает авторские права, мы оставляем за собой право не добавлять ее в общую Ленту. Но эта запись будет доступна всем тем, кто заинтересован конкретно в вас и вашей компании.</p>
		</div>			<div class="clear"></div>
	</div>